{
  "Get Started": "Get Started",
  "Download App": "Download App",
  "Simplify Your Payments with BD PAY": "Simplify Your Payments with BD PAY",
  "Simplify Your Payments with BD PAY Des": "Bangladesh's next-generation digital payment gateway — fast, secure, and built for everyone. Send money, pay bills, shop online, and grow your business — all in one app.",
  "Why Choose BD PAY": "Why Choose BD PAY?",
  "Why Choose BD PAY Des": "Experience the most comprehensive digital payment solution in Bangladesh",
  "Getting Started is Easy": "Getting Started is Easy",
  "Getting Started is Easy Des": "Join thousands of users who have already simplified their payment experience",
  "Your Everyday Payment Partner": "Your Everyday Payment Partner",
  "Your Everyday Payment Partner Des": "Experience the convenience of managing all your financial needs with a single app. BD PAY makes daily transactions simple, fast, and secure.",
  "Grow Your Business with BD PAY": "Grow Your Business with BD PAY",
  "Grow Your Business with BD PAY Des": "Streamline your payment collection, increase sales, and manage your business finances efficiently with BD PAY's merchant solutions.",
  "Safe, Reliable & Trusted": "Safe, Reliable & Trusted",
  "Safe, Reliable & Trusted Des": "BD PAY uses advanced encryption, biometric security, and fraud detection systems to ensure your transactions are always protected.",
  "What Our Users Say": "What Our Users Say",
  "What Our Users Say Des": "Join thousands of satisfied users who trust BD PAY for their daily transactions",
  "Start Your Digital Payment Journey Today": "Start Your Digital Payment Journey Today",
  "Start Your Digital Payment Journey Today Des": "Download BD PAY now and experience the future of payments in Bangladesh.",
  "Quick Links": "Quick Links",
  "For Business": "For Business",
  "Contact Info": "Contact Info",
  "Footer Title": "Bangladesh's next-generation digital payment gateway — fast, secure, and built for everyone.",
  "Bangladesh's Next-Generation Digital Payment Platform": "Bangladesh's Next-Generation Digital Payment Platform",
  "Bangladesh's Next-Generation Digital Payment Platform Des": "Empowering individuals, businesses, and institutions with secure, fast, and reliable financial access for a Smart Bangladesh economy.",
  "Our Mission": "Our Mission",
  "Our Mission Des": "To create a secure, inclusive, and user-friendly digital payment ecosystem that connects people, businesses, and governments — enabling financial empowerment for every Bangladeshi at home and abroad.",
  "Our Vision": "Our Vision",
  "Our Vision Des": "A cashless Bangladesh where digital trust, transparency, and innovation drive financial inclusion and economic growth.",
  "What We Do": "What We Do",
  "What We Do Des": "With BD PAY, you have access to a complete suite of financial services designed for modern Bangladesh.",
  "Our Commitment to Bangladesh": "Our Commitment to Bangladesh",
  "Our Commitment to Bangladesh Des": "We believe in Digital Bangladesh and are committed to supporting the government's Smart Bangladesh Vision. By building an ecosystem of trust and accessibility, BD PAY ensures that every citizen can participate in the digital economy.",
  "Become a Merchant": "Become a Merchant"
}