{
  "Get Started": "শুরু করুন",
  "Download App": "অ্যাপ ডাউনলোড করুন",
  "Simplify Your Payments with BD PAY": "BD PAY দিয়ে আপনার পেমেন্ট সহজ করুন",
  "Simplify Your Payments with BD PAY Des": "বাংলাদেশের পরবর্তী প্রজন্মের ডিজিটাল পেমেন্ট গেটওয়ে — দ্রুত, নিরাপদ এবং সবার জন্য। টাকা পাঠান, বিল পরিশোধ করুন, অনলাইনে কেনাকাটা করুন এবং আপনার ব্যবসা বাড়ান — সবকিছু এক অ্যাপে।",
  "Why Choose BD PAY": "কেন BD PAY বেছে নেবেন?",
  "Why Choose BD PAY Des": "বাংলাদেশের সবচেয়ে সমন্বিত ডিজিটাল পেমেন্ট সলিউশন উপভোগ করুন",
  "Getting Started is Easy": "শুরু করা খুব সহজ",
  "Getting Started is Easy Des": "হাজারো ব্যবহারকারীর সাথে যোগ দিন যারা ইতিমধ্যেই তাদের পেমেন্ট অভিজ্ঞতা সহজ করেছেন",
  "Your Everyday Payment Partner": "আপনার প্রতিদিনের পেমেন্ট সঙ্গী",
  "Your Everyday Payment Partner Des": "একটি অ্যাপ দিয়ে আপনার সমস্ত আর্থিক প্রয়োজন ম্যানেজ করার সুবিধা নিন। BD PAY দৈনন্দিন লেনদেনকে করে তোলে সহজ, দ্রুত এবং নিরাপদ।",
  "Grow Your Business with BD PAY": "BD PAY এর সাথে আপনার ব্যবসা বাড়ান",
  "Grow Your Business with BD PAY Des": "আপনার পেমেন্ট সংগ্রহ সহজ করুন, বিক্রি বাড়ান এবং BD PAY এর মার্চেন্ট সলিউশনের মাধ্যমে ব্যবসার আর্থিক ব্যবস্থাপনা দক্ষভাবে করুন।",
  "Safe, Reliable & Trusted": "নিরাপদ, নির্ভরযোগ্য ও বিশ্বস্ত",
  "Safe, Reliable & Trusted Des": "BD PAY সর্বাধুনিক এনক্রিপশন, বায়োমেট্রিক সিকিউরিটি এবং জালিয়াতি সনাক্তকরণ সিস্টেম ব্যবহার করে যাতে আপনার লেনদেন সবসময় সুরক্ষিত থাকে।",
  "What Our Users Say": "আমাদের ব্যবহারকারীরা কী বলছেন",
  "What Our Users Say Des": "হাজারো সন্তুষ্ট ব্যবহারকারীর সাথে যোগ দিন যারা BD PAY কে তাদের দৈনন্দিন লেনদেনে বিশ্বাস করেন",
  "Start Your Digital Payment Journey Today": "আজই আপনার ডিজিটাল পেমেন্ট যাত্রা শুরু করুন",
  "Start Your Digital Payment Journey Today Des": "এখনই BD PAY ডাউনলোড করুন এবং বাংলাদেশের পেমেন্টের ভবিষ্যত অভিজ্ঞতা নিন।",
  "Quick Links": "দ্রুত লিঙ্কসমূহ",
  "For Business": "ব্যবসার জন্য",
  "Contact Info": "যোগাযোগের তথ্য",
  "Footer Title": "বাংলাদেশের পরবর্তী প্রজন্মের ডিজিটাল পেমেন্ট গেটওয়ে — দ্রুত, নিরাপদ এবং সবার জন্য।",
  "Bangladesh's Next-Generation Digital Payment Platform": "বাংলাদেশের পরবর্তী প্রজন্মের ডিজিটাল পেমেন্ট প্ল্যাটফর্ম",
  "Bangladesh's Next-Generation Digital Payment Platform Des": "নিরাপদ, দ্রুত এবং নির্ভরযোগ্য আর্থিক অ্যাক্সেসের মাধ্যমে ব্যক্তি, ব্যবসা এবং প্রতিষ্ঠানকে সক্ষম করে একটি স্মার্ট বাংলাদেশ অর্থনীতির দিকে।",
  "Our Mission": "আমাদের মিশন",
  "Our Mission Des": "একটি নিরাপদ, অন্তর্ভুক্তিমূলক এবং ব্যবহারবান্ধব ডিজিটাল পেমেন্ট ইকোসিস্টেম তৈরি করা যা মানুষ, ব্যবসা এবং সরকারকে সংযুক্ত করে — প্রত্যেক বাংলাদেশিকে দেশে ও বিদেশে আর্থিক ক্ষমতায়ন নিশ্চিত করে।",
  "Our Vision": "আমাদের ভিশন",
  "Our Vision Des": "একটি নগদহীন বাংলাদেশ যেখানে ডিজিটাল আস্থা, স্বচ্ছতা এবং উদ্ভাবন আর্থিক অন্তর্ভুক্তি ও অর্থনৈতিক প্রবৃদ্ধিকে ত্বরান্বিত করবে।",
  "What We Do": "আমরা কী করি",
  "What We Do Des": "BD PAY এর মাধ্যমে আপনি পাচ্ছেন আধুনিক বাংলাদেশের জন্য ডিজাইনকৃত সম্পূর্ণ আর্থিক সেবার একটি সমন্বিত প্যাকেজ।",
  "Our Commitment to Bangladesh": "বাংলাদেশের প্রতি আমাদের অঙ্গীকার",
  "Our Commitment to Bangladesh Des": "আমরা ডিজিটাল বাংলাদেশে বিশ্বাস করি এবং সরকারের স্মার্ট বাংলাদেশ ভিশনকে সমর্থনে প্রতিশ্রুতিবদ্ধ। আস্থা ও প্রবেশগম্যতার একটি ইকোসিস্টেম তৈরি করে BD PAY নিশ্চিত করে যে প্রতিটি নাগরিক ডিজিটাল অর্থনীতিতে অংশগ্রহণ করতে পারে।",
  "Become a Merchant": "একজন মার্চেন্ট হন",
  "Simplify Your Everyday Payments with BD Pay": "বিডি পে দিয়ে আপনার দৈনন্দিন পেমেন্টকে সহজ করুন",
  "Simplify Your Everyday Payments with BD Pay Des": "পেমেন্ট করুন আরও স্মার্ট, দ্রুত ও নিরাপদভাবে। টাকা পাঠান, বিল পরিশোধ করুন, অনলাইনে কেনাকাটা করুন এবং সব আর্থিক কাজ এক জায়গা থেকে পরিচালনা করুন।",
  "Why Use BD Pay as an Individual": "একজন ব্যক্তিগত ব্যবহারকারী হিসেবে কেন বিডি পে ব্যবহার করবেন?",
  "Why Use BD Pay as an Individual Des": "বিডি পে সবার জন্য পেমেন্টকে আরও স্মার্ট, দ্রুত ও নিরাপদ করে তোলে। আপনি পরিবারকে টাকা পাঠান, বিল পরিশোধ করুন, অনলাইনে কেনাকাটা করুন বা আপনার অর্থ পরিচালনা করুন—বিডি পে আপনার হাতের মুঠোয় একটি ডিজিটাল ওয়ালেটের শক্তি এনে দেয়।",
  "How BD Pay Helps You": "কীভাবে বিডি পে আপনাকে সহায়তা করে",
  "Popular Services for Individuals": "ব্যক্তিগত ব্যবহারকারীদের জন্য জনপ্রিয় সেবা"
}